
/* Class = "NSWindow"; title = "GPGTools"; ObjectID = "12"; */
"12.title" = "GPGTools";

/* Class = "NSTabViewItem"; label = "Configure"; ObjectID = "217"; */
"217.label" = "Configura";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "248"; */
"248.label" = "Informazioni su";

/* Class = "NSTextFieldCell"; title = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails."; ObjectID = "364"; */
"364.title" = "GPGTools è un'iniziativa open source per portare OpenPGP su Apple OS X nella forma di un singolo pacchetto d'installazione. Ciò permette di firmare, verificare, crittare e decrittare file e email.";

/* Class = "NSBox"; title = "Box"; ObjectID = "365"; */
"365.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "509"; */
"509.title" = "Box";

/* Class = "NSTextFieldCell"; title = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails."; ObjectID = "510"; */
"510.title" = "GPGTools è un'iniziativa open source per portare OpenPGP su Apple OS X nella forma di un singolo pacchetto d'installazione. Ciò permette di firmare, verificare, crittare e decrittare file e email.";

/* Class = "NSTextFieldCell"; title = "In case you have other issues, questions or you like what we're doing."; ObjectID = "550"; */
"550.title" = "Nel caso ci siano altri problemi, domande o semplicemente piace quello che stiamo facendo.";

/* Class = "NSButtonCell"; title = "Contact"; ObjectID = "551"; */
"551.title" = "Contatta";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "552"; */
"552.title" = "Dona";

/* Class = "NSButtonCell"; title = "FAQ"; ObjectID = "553"; */
"553.title" = "FAQ";

/* Class = "NSTextFieldCell"; title = "Contact us"; ObjectID = "554"; */
"554.title" = "Contattaci";

/* Class = "NSTextFieldCell"; title = "General Options"; ObjectID = "568"; */
"568.title" = "Opzioni generali";

/* Class = "NSTextFieldCell"; title = "Keyserver:"; ObjectID = "570"; */
"570.title" = "Server delle chiavi:";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "573"; */
"573.title" = "secondi";

/* Class = "NSTextFieldCell"; title = "Remember passphrases for:"; ObjectID = "574"; */
"574.title" = "Ricorda passphrase per:";

/* Class = "NSButtonCell"; title = "Use Keychain to store passphrases by default"; ObjectID = "575"; */
"575.title" = "Usa Accesso Portachiavi per memorizzare passphrase come predefinito";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "577"; */
"577.title" = "AltreViste";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "578"; */
"578.title" = "Elemento 1";

/* Class = "NSTextFieldCell"; title = "Default Key:"; ObjectID = "579"; */
"579.title" = "Chiave predefinita:";

/* Class = "NSTextFieldCell"; title = "version"; ObjectID = "587"; */
"587.title" = "versione";

/* Class = "NSButtonCell"; title = "Delete stored passphrases"; ObjectID = "605"; */
"605.title" = "Elimina passphrase memorizzate";

/* Class = "NSTabViewItem"; label = "First aid"; ObjectID = "616"; */
"616.label" = "Pronto soccorso";

/* Class = "NSTextFieldCell"; title = "If you have issues with your GPGTools installation this might help to solve your problems.\nThis includes issues with GPGMail after an OS update."; ObjectID = "630"; */
"630.title" = "Nel caso abbiate problemi con l'installazione di GPGTools, questo potrebbe aiutare a risolverli.\nCiò vale anche per problemi avuti con GPGMail dopo un aggiornamento di sistema.";

/* Class = "NSButtonCell"; title = "Fix GPGTools"; ObjectID = "631"; */
"631.title" = "Ripara GPGTools";

/* Class = "NSTextFieldCell"; title = "Fix the GPGTools installation"; ObjectID = "632"; */
"632.title" = "Ripara l'installazione GPGTools";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "637"; */
"637.title" = "Scarica aggiornamenti automaticamente";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "638"; */
"638.title" = "Controlla aggiornamenti automaticamente";

/* Class = "NSButtonCell"; title = "Check now"; ObjectID = "639"; */
"639.title" = "Controlla adesso";

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "644"; */
"644.title" = "Aggiornamenti";

/* Class = "NSTabViewItem"; label = "Comments"; ObjectID = "645"; */
"645.label" = "Commenti";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "655"; */
"655.title" = "Commenti:";

/* Class = "NSButtonCell"; title = "Display version"; ObjectID = "657"; */
"657.title" = "Mostra versione";
